backend: "exatrkxgpu"
max_batch_size: 0
input [
  {
    name: "FEATURES"
    data_type: TYPE_FP32
    dims: [ -1, 3 ]
  }
]
output [
  {
    name: "LABELS"
    data_type: TYPE_INT64
    dims: [ -1 ]
  }
]
instance_group [
  {
    kind: KIND_GPU
  }
]
